<section class="text-content">
    <div class="container">
        <div class="row">
            <div class="col-lg-6">
                <div class="text-content-item">
                <h2>Вызов врача на дом | Платная скорая помощь</h2>
                <ul>
<li>Если нужна плановая консультация или осмотр, и нет возможности&nbsp; ехать в клинику.</li>
<li>Взятие анализов на дому, в том числе анализ крови и мазки из носоглотки</li>
<li>Вы заболели, а запись или вызов участкового врача на дом в кратчайшие сроки невозможны.</li>
<li>Вам необходимо на дому выполнить УЗИ, ЭКГ, установить монитор АД, и нет возможности подъехать в клинику</li>
</ul>
                
                <h3>В каком случае&nbsp; требуется вызов скорой помощи?</h3>
                <ul>
<li>Выезд бригады на дом и взятие анализов в круглосуточном режиме. Все виды анализов. Москва, область, регионы. Термо контейнеры для биоматериала. Изготовление анализов по CITO 24/7, в том числе анализа на COVID</li>
<li>Состояние пациента в момент обращение носит не плановый характер. Когда пациенту требуется транспортировка в многопрофильную клинику или клинику в другом городе, когда требуется специалисты интенсивной терапии, а не терапевт или участковый врач.</li>
</ul>

                </div>
            </div>
            <div class="col-lg-6">
                <div class="text-content-img-wrapper">
                    <img src="/wp-content/uploads/2024/12/vyizov-vracha-na-dom.jpg" alt="Вызов врача на дом" class="img-fluid">
                </div>
            </div>
            
            <div class="col-lg-6">
                <div class="text-content-img-wrapper">
                    <h2>Платная транспортировка больных</h2>
                    <img src="/wp-content/uploads/2024/12/vyizov-vracha-na-dom-2.jpg" alt="Вызов врача на дом" class="img-fluid">
                </div>
            </div>
            
            <div class="col-lg-6">
                <div class="text-content-item">
                    <h2>Обследование и процедуры на дому</h2>
                    <ul>
<li><strong>ЭКГ</strong> — диагностика изменения в работе сердца на самых ранних стадиях развития инфаркта миокарда, приступа нарушения ритма сердца и прочих кардиологических патологиях</li>
<li><strong>УЗИ</strong> — диагностика: УЗИ органов брюшной полости, органов малого таза. Ранняя УЗИ диагностика до госпитальном этапе — Москва, область, Регионы</li>
<li><strong>Анализы — </strong>все виды анализов в круглосуточном режиме. Выезжает врач и средний медицинский персонал. Возможность проведение анализов по CITO. Результаты приходят на почту</li>
</ul>
                </div>
            </div>
            
        </div>
    </div>